[{"conexion":"","especial":"Sí","explicacion":"**Estado:** Llamado a imputación de cargos\n\n**Su lío:** En una audiencia que se iba a realizar mañana, pero que la defensa pidió aplazar, por lo que la fecha está por definir, la Fiscalía imputará cargos por 20 hechos delictivos al exgobernador de Córdoba avalado por La U. Será acusado como presunto responsable de irregularidades en el manejo de las regalías del fondo de innovación, ciencia y tecnología del departamento. La malversación que se investiga asciende a 10 mil millones de pesos.\n\n**Conexión política:** Su grupo es propio, por lo que su principal conexión política es él mismo. Siendo un inexperto político, llegó a la Gobernación en 2012 impulsado por “los Ñoños”. los senadores Bernardo ‘el Ñoño’ Elías y Musa Besaile, de La U. De hecho, el Ñoño es cuñado de Lyons y Musa uno de sus mejores amigos. Sin embargo, poco después del inicio de esa Administración se divorciaron cuando el mandatario les empezó a incumplir las promesas burocráticas. Al punto, en que Lyons armó rancho aparte y lanzó a su prima, Sara Piedrahita Lyons, a la Cámara en fórmula con el ex senador Martín Morales, del grupo de la exsenadora Zulema Jattin. Morales hoy está en juicio por narcotráfico, homicidio y vínculos con las autodefensas y Jattin tiene desde 2007 una investigación abierta por parapolítica. En las regionales pasadas, una parte del grupo de Lyons estuvo bajo cuerda con el candidato de Cambio Radical a la Gobernación y otra respaldó al hermano de Musa (el actual gobernador, Edwin Besaile, de La U). Para las legislativas de 2018, el exmandatario estaba contemplando la posibilidad de lanzarse él mismo al Senado.","fotoLink":"http://archivo.lasillavacia.com/archivos/historias/corrupcioncordoba/1.jpg","id":"0","nombre":"Alejandro Lyons Muskus"},{"conexion":"15","especial":"","explicacion":"**Estado:** En detención domiciliaria\n\n**Su lío:** La semana pasada, la Fiscalía radicó en su contra escrito de acusación por concierto para delinquir, peculado por apropiación y prevaricato por acción, dentro del llamado “cartel de la hemofilia”, el desfalco a la salud en el que la Gobernación de Córdoba pagó millonarios recursos a IPS por pacientes hemofílicos que nunca existieron.\n\n**Conexión política:** Fue secretario de Salud de Alejandro Lyons en representación de la Ñoñomania del Ñoño Elías. De hecho, es el esposo de una prima del Senador, quien cuando arrancó este lío le dijo a La Silla Caribe que éste tendría que responder por los documentos que firmó. ","fotoLink":"http://archivo.lasillavacia.com/archivos/historias/corrupcioncordoba/2.jpg","id":"1","nombre":"Alfredo José Aruachán Narváez"},{"conexion":"0","especial":"","explicacion":"**Estado:** En detención domiciliaria\n\n**Su lío:** Fue acusado de concierto para delinquir, peculado por apropiación y prevaricato por acción dentro del caso conocido como “cartel de la hemofilia”, en el que la Gobernación pagó millonarios recursos a IPS por pacientes falsos. La Fiscalía estima que por esa vía se malversaron más de 42 mil millones de pesos.\n\n**Conexión política:** Fue uno de los secretarios de Salud (por encargo) que en la era Lyons autorizó los pagos irregulares a las IPS por pacientes falsos. En ese momento era visto en la Administración como de la entraña del propio Gobernador, según dos políticos cordobeses conocedores.","fotoLink":"http://archivo.lasillavacia.com/archivos/historias/corrupcioncordoba/3.jpg","id":"2","nombre":"Alexis José Gainez Acuña"},{"conexion":"0","especial":"","explicacion":"**Estado:** En detención domiciliaria\n\n**Su lío:** El pasado 3 de febrero aceptó haber cometido concierto para delinquir y peculado por apropiación dentro del caso del “cartel de la hemofilia”, uno de los mayores desfalcos a la salud de Córdoba.\n\n**Conexión política:** Era el representante legal de la IPS San José de la Sabana, con domicilio en Sahagún, pueblo de donde son Lyons y los Ñoños, cuando esa empresa recibió millonarios pagos irregulares por parte de la Gobernación en la era Lyons. Su conexión política es concretamente con éste último, pues luego de que su IPS recibiera esa plata se lanzó a la Asamblea en las regionales pasadas con el aval del viejo PIN y el apoyo del grupo Lyons. Bajo esa circunstancia, recibió el respaldo público de la representante Sara Piedrahita Lyons, prima de Alejandro Lyons. ","fotoLink":"http://archivo.lasillavacia.com/archivos/historias/corrupcioncordoba/4.jpg","id":"3","nombre":"Rubén Darío Guerra Gil"},{"conexion":"0","especial":"","explicacion":"**Estado:** En detención domiciliaria\n\n**Su lío:** Como representante legal de una de las IPS (llamada Unidos por su Bienestar) que recibió pagos irregulares de la Gobernación de Córdoba por pacientes hemofílicos falsos, a fines del mes pasado aceptó haber cometido concierto para delinquir y peculado por apropiación. \n\n**Conexión política:** Su conexión es con Alejandro Lyons, a quien en el Córdoba político reconocen como el aliado que sacó del anonimato a Pérez Ardila, cuyo bajo perfil se mantuvo hasta antes de la Administración de ese mandatario, pero a medida de que su IPS comenzó a recibir los pagos fue dándose a conocer entre la clase política cordobesa. Luego de eso, ayudó a financiar la campaña de un candidato del grupo Lyons (la del aspirante liberal a la Alcaldía de San Carlos, Julio Cesar Cordero Hernández).","fotoLink":"http://archivo.lasillavacia.com/archivos/historias/corrupcioncordoba/5.jpg","id":"4","nombre":"Guillermo José Pérez Ardila"},{"conexion":"0,16","especial":"","explicacion":"**Estado:** Detenido\n\n**Su lío:** Esta semana se entregó a la justicia y aceptó cargos por haber cometido concierto para delinquir y peculado por apropiación en favor de terceros dentro del “cartel de la hemofilia”.\n\n**Conexión política:** Excoordinador de autorizaciones médicas de la Secretaría de Salud de Córdoba durante la Administración Lyons, es conocido en el departamento político por ser uno de los hombres de confianza de ese exmandatario. De hecho, dicen fuentes conocedoras que en esa dependencia no se movía una hoja sin su visto bueno. Aunque también ha tenido cercanía con Musa Besaile, su liga con el grupo Lyons es tan fuerte que apareció en una sociedad en Panamá en la que están otros alfiles del exgobernador y algunos de los mencionados dentro de la investigación del desfalco a la salud cordobesa, evidenciando la cercanía de todos. Por ejemplo, entre sus socios están Yolima Rangel, de la IPS Crecer & Sonreír (quien ha sido cercana a la esposa de Musa Besaile, Milena de Besaile). Y Sami Spath, amigo cercano y exasesor juridico de Lyons. ","fotoLink":"http://archivo.lasillavacia.com/archivos/historias/corrupcioncordoba/6.jpg","id":"5","nombre":"Adalberto Carrascal Barón"},{"conexion":"0","especial":"","explicacion":"**Estado:** Detenido\n\n**Su lío:** El 16 de mayo será acusado por los delitos de peculado por apropiación, prevaricato por acción y falsedad ideológica en documento público. Como exsecretario de Salud de Córdoba, según la Fiscalía facilitó el pago irregular de más de tres mil millones de pesos por concepto de medicamentos que no están en el POS y que supuestamente le serían dados a la población más pobre.\n\n**Conexión política:** Preciado fue secretario de Salud y hombre de confianza de Alejandro Lyons. Además de en ese despacho, ese exmandatario lo tuvo unos meses al frente de la gerencia del hospital San Jerónimo de Montería, una entidad considerada un botín por muchos políticos. Tanta confianza le tenía que, ante el escándalo por el caos en el San Jerónimo, salió varias veces a defender públicamente la labor de su subalterno ahí. Más allá de eso, Preciado militaba en su movimiento.","fotoLink":"http://archivo.lasillavacia.com/archivos/historias/corrupcioncordoba/7.jpg","id":"6","nombre":"Edwin Preciado Lorduy"},{"conexion":"0,15","especial":"","explicacion":"**Estado:** En detención domiciliaria\n\n**Su lío:** El 16 de mayo será acusado por los delitos de peculado por apropiación, prevaricato por acción y falsedad ideológica en documento público, por haber sido el médico auditor que autorizó pagos millonarios por medicamentos que supuestamente iban para la población más pobre.\n\n**Conexión política:** No llegó al ente territorial de la mano de Lyons, quien lo encontró en el cargo. Su vinculación fue vía el fallecido exgobernador Joche Ramón Elías Náder (tío y padre político del Ñoño Elías) y del grupo del exsenador Salomón Náder Náder (papá del parapolítico Mario Salomón Náder). Todos ellos, incluyendo al auditor, son de Sahagún, el mismo pueblo en el que nacieron los ñoños y Alejandro Lyons, quien al llegar decidió mantener en el puesto a Náder Chejne. Así como también lo mantuvo allí el actual gobernador, Edwin Besaile, hermano de Musa Besaile. ","fotoLink":"http://archivo.lasillavacia.com/archivos/historias/corrupcioncordoba/9.jpg","id":"7","nombre":"Juan David Náder Chejne"},{"conexion":"0","especial":"","explicacion":"**Estado:** Capturada\n\n**Su lío:** Fue capturada ayer por presuntos delitos en la contratación del Icbf, como cabeza de la Fundación Tierra Nuestra. Se trata de un contrato de 2015 por más de 7.407 millones de pesos para atención de la primera infancia, pues ella y otras 8 personas, entre colaboradores de la fundación y funcionarios del Icbf, se habrían quedado con más de 2.705 millones de pesos.\n\n**Conexión política:**  En la Córdoba política, dos fuentes conocedoras (un congresista y un periodista) la definieron por aparte como \"de la cuerda de Alejandro Lyons\". Su hija Mary Claudia Sánchez Peña fue la primera secretaria de Hacienda de ese exmandatario -luego fue asesora de la Gobernación de Bolívar-. La capturada también se eligió edil de la comuna 5 de Montería.","fotoLink":"http://archivo.lasillavacia.com/archivos/historias/corrupcioncordoba/10.jpg","id":"8","nombre":"Mariela Peña Sibaja"},{"conexion":"0","especial":"","explicacion":"**Estado:** Capturado\n\n**Su lío:** Como exdirector de regalías de Córdoba, está vinculado al proceso por irregularidades en dos multimillonarios convenios de ciencia y tecnología\n\n**Conexión política:** Es del grupo de Alejandro Lyons. Fue su director de regalías y hasta enero pasado era el secretario de Planeación del gobernador Edwin Besaile, como cuota de Lyons.","fotoLink":"http://archivo.lasillavacia.com/archivos/historias/corrupcioncordoba/13.jpg","id":"9","nombre":"Manuel José Benjumea Simancas"},{"conexion":"0","especial":"","explicacion":"**Estado:** Capturado\n\n**Su lío:** Como ex contratista de la Dirección departamental de Regalías, está vinculado al proceso por irregularidades en dos multimillonarios convenios de ciencia y tecnología.\n\n**Conexión política:** Ingeniero de la cuerda del exgobernador Alejandro Lyons, está asegurado desde 2014, pues la Fiscalía también lo acusa de hacer parte del plan para asesinar al exdirector de regalías de Córdoba (también durante la Administración Lyons) Jairo Zapa. Maximiliano García Bazanta era subalterno del asesinado y, según el ente acusador, recibió plata de otro ingeniero acusado de planear la desaparición de Zapa (Jesús Eugenio Henao).","fotoLink":"http://archivo.lasillavacia.com/archivos/historias/corrupcioncordoba/14.jpg","id":"10","nombre":"Maximiliano García Bazanta"},{"conexion":"17","especial":"","explicacion":"**Estado:** Capturado\n\n**Su lío:** como representante legal de la Fundación Servicios y Obras Sociales de Colombia SOS fue capturado por el caso de los llamados estudiantes fantasma, pues la I.E Rafael Núñez habrían certifficado atender 1.549 estudiantes inexistentes para que así varias personas se apropiaran de casi 620 millones de pesos.\n\n**Conexión política:** Su conexión política es con el grupo de su prima: la exsenadora (investigada por parapolítica) Zulema Jattin Corrales. De hecho, el vínculo es tan evidente que para la época de los hechos investigados, el alcalde de Lorica era Francisco ‘el Pachy’ Jattin Corrales, hermano de la procesada excongresista. La de ese pueblo es la alcaldía más importante del jattinismo, pues es en donde nació Zulema y tiene sede su fortín político. Allí la mandataria actual es Nancy Sofía ‘la Chofy’ Jattin Martínez, prima hermana de la exparlamentaria. ","fotoLink":"http://archivo.lasillavacia.com/archivos/historias/corrupcioncordoba/15.jpg","id":"11","nombre":"Pedro Alejandro Llanos Corrales"},{"conexion":"17","especial":"","explicacion":"**Estado:** Capturado\n\n**Su lío:**  El secretrario de educación de Lorica fue capturado el pasado domingo 7 por la noche por el caso de los llamados estudiantes fantasma, pues la I.E Rafael Núñez habrían certifficado atender 1.549 estudiantes inexistentes para que así varias personas se apropiaran de casi 620 millones de pesos.\n\n**Conexión política:** Hace parte del jattinismo, el movimiento de la exsenadora (investigada por parapolítica desde 2007) Zulema Jattin. De hecho, la jefa del capturado es la actual alcaldesa de Lorica, Sofía 'la Chofi' Jattin, prima de Zulema, y quien ha defendido la inocencia del exfuncionario.","fotoLink":"http://archivo.lasillavacia.com/archivos/historias/corrupcioncordoba/16.jpg","id":"12","nombre":"Óscar Antonio Rhenals España"},{"conexion":"20","especial":"","explicacion":"**Estado:** Capturado\n\n**Su lío:** el exalcalde de Tuchín fue capturado el pasado martes 9 de mayo por presuntas irregularidades por un convenio entre el municipio y Funayuda para hacer un acuaduecto rural que se construyó pero no tiene agua. Lo acusarán por contrato sin cumplimiento de requisitos legales y peculado por apropiación en favor de terceros.\n\n**Conexión política:**  Domingo Ortíz fue elegido en 2008 como el primer alcalde de Tuchín, con el respaldo del grupo del parapolítico Pedro 'El Indio' Pestana, quien impulsó la fundación de ese pueblo y tiene allí la sede de su imperio político.","fotoLink":"http://archivo.lasillavacia.com/archivos/historias/corrupcioncordoba/17.jpg","id":"13","nombre":"Domingo Germán Ortiz Salgado"},{"conexion":"18,19","especial":"","explicacion":"**Estado:** Capturado\n\n**Su lío:** El pasado 2 de mayo fue capturado por una presunta alianza política con el llamado Clan del Golfo, es decir, por bacrimpolítica. Con él fueron detenidos también su papá, Álvaro Casseres Brieva, y tres colaboradores, Norys de Jesús Yances, Dionis de la Cruz Portillo, y Jorge Antonio Villalba Martínez. Todos están investigados por cuatro delitos, incluyendo tres electorales. Concierto para delinquir, corrupción al sufragante, fraude en inscripción de cédulas y constreñimiento al sufragante.\n\n**Conexión política:**  Casseres fue elegido alcalde del pueblo de Moñitos en 2015 con el aval liberal y el apoyo del clan López, que lideran la senadora Arleth Casado y su esposo el exsenador Juan Manuel 'Juancho' López Cabrales. Con la rutpura entre Casado y su fórmula, el representante Fabio Amín, el grupo de Casseres se quedó más cerca de Amín, según nos confirmaron dos fuentes. conocedoras.","fotoLink":"http://archivo.lasillavacia.com/archivos/historias/corrupcioncordoba/21.jpg","id":"14","nombre":"Álvaro José Casseres Matoza"},{"conexion":"","especial":"","explicacion":"Bernardo 'el Ñoño' Elías, senador cordobés de La U [(ver perfil completo)](http://lasillavacia.com/quienesquien/perfilquien/nono-elias)","fotoLink":"https://c1.staticflickr.com/5/4159/34525842866_01c0f25f5f_o.jpg","id":"15","nombre":"Bernardo \"Ñoño\" Elías"},{"conexion":"","especial":"","explicacion":"Musa Besaile, senador cordobés de La U [(ver perfil completo)](http://lasillavacia.com/quienesquien/perfilquien/musa-besaile)","fotoLink":"https://c1.staticflickr.com/5/4163/34525842916_180ab833ba_o.jpg","id":"16","nombre":"Musa Besaile"},{"conexion":"","especial":"","explicacion":"Zulema Jattin, exsenadora cordobesa de La U, investigada por parapolítica","fotoLink":"https://c1.staticflickr.com/5/4192/33756687653_da1384cd47_o.jpg","id":"17","nombre":"Zulema Jattin"},{"conexion":"","especial":"","explicacion":"Fabio Amín, representante liberal de Córdoba","fotoLink":"https://c1.staticflickr.com/5/4168/33724161584_0d3b6cc8b2_o.jpg","id":"18","nombre":"Fabio Amín"},{"conexion":"","especial":"","explicacion":"Arleth Casado de López, senadora liberal de Córdoba","fotoLink":"https://c1.staticflickr.com/5/4179/34436753371_53ed62584c_o.jpg","id":"19","nombre":"Arleth Casado"},{"conexion":"","especial":"","explicacion":"Pedro 'el Indio' Pestana, parapolítico dueño de un imperio en Córdoba y Sucre","fotoLink":"https://c1.staticflickr.com/5/4187/34525843266_b8b3847e02_o.jpg","id":"20","nombre":"Pedro 'El Indio' Pestana"}]